{
    "P0": [
        "None",
        "None"
    ],
    "P17": [
        "country",
        "sovereign state of this item; don't use on humans"
    ],
    "P19": [
        "place of birth",
        "most specific known (e.g. city instead of country, or hospital instead of city) birth location of a person, animal or fictional character"
    ],
    "P20": [
        "place of death",
        "most specific known (e.g. city instead of country, or hospital instead of city) death location of a person, animal or fictional character"
    ],
    "P22": [
        "father",
        "male parent of the subject. For stepfather, use \"stepparent\" (P3448)"
    ],
    "P25": [
        "mother",
        "female parent of the subject. For stepmother, use \"stepparent\" (P3448)"
    ],
    "P26": [
        "spouse",
        "the subject has the object as their spouse (husband, wife, partner, etc.). Use \"unmarried partner\" (P451) for non-married companions"
    ],
    "P27": [
        "country of citizenship",
        "the object is a country that recognizes the subject as its citizen"
    ],
    "P30": [
        "continent",
        "continent of which the subject is a part"
    ],
    "P31": [
        "instance of",
        "that class of which this subject is a particular example and member"
    ],
    "P36": [
        "capital",
        "primary city of a country, province, state or other type of administrative territorial entity"
    ],
    "P37": [
        "official language",
        "language designated as official by this item"
    ],
    "P39": [
        "position held",
        "subject currently or formerly holds the object position or public office"
    ],
    "P40": [
        "child",
        "subject has object as biological, foster, and/or adoptive child"
    ],
    "P47": [
        "shares border with",
        "countries or administrative subdivisions, of equal level, that this item borders, either by land or water. A single common point is enough."
    ],
    "P50": [
        "author",
        "main creator(s) of a written work (use on works, not humans); use P2093 when Wikidata item is unknown or does not exist"
    ],
    "P53": [
        "family",
        "family, including dynasty and nobility houses. Not family name (use P734 for family name)."
    ],
    "P54": [
        "member of sports team",
        "sports teams or clubs that the subject currently represents or formerly represented"
    ],
    "P57": [
        "director",
        "director(s) of film, TV-series, stageplay, video game or similar"
    ],
    "P58": [
        "screenwriter",
        "person(s) who wrote the script for subject item"
    ],
    "P59": [
        "constellation",
        "the area of the celestial sphere of which the subject is a part (from a scientific standpoint, not an astrological one)"
    ],
    "P69": [
        "educated at",
        "educational institution attended by subject"
    ],
    "P81": [
        "connecting line",
        "railway or public transport line(s) subject is directly connected to; use as a qualifier to P197"
    ],
    "P86": [
        "composer",
        "person(s) who wrote the music [for lyricist, use \"lyrics by\" (P676)]"
    ],
    "P101": [
        "field of work",
        "specialization of a person or organization; see P106 for the occupation"
    ],
    "P102": [
        "member of political party",
        "the political party of which this politician is or has been a member"
    ],
    "P106": [
        "occupation",
        "occupation of a person; see also \"field of work\" (Property:P101), \"position held\" (Property:P39)"
    ],
    "P108": [
        "employer",
        "person or organization for which the subject works or worked"
    ],
    "P112": [
        "founded by",
        "founder or co-founder of this organization, religion or place"
    ],
    "P118": [
        "league",
        "league in which team or player plays or has played in"
    ],
    "P121": [
        "item operated",
        "equipment, installation or service operated by the subject"
    ],
    "P123": [
        "publisher",
        "organization or person responsible for publishing books, periodicals, games or software"
    ],
    "P127": [
        "owned by",
        "owner of the subject"
    ],
    "P131": [
        "located in the administrative territorial entity",
        "the item is located on the territory of the following administrative entity. Use P276 (location) for specifying locations that are non-administrative places and for items about events"
    ],
    "P135": [
        "movement",
        "literary, artistic, scientific or philosophical movement or scene associated with this person or work"
    ],
    "P136": [
        "genre",
        "creative work's genre or an artist's field of work (P101). Use main subject (P921) to relate creative works to their topic"
    ],
    "P138": [
        "named after",
        "entity or event that inspired the subject's name, or namesake (in at least one language). Qualifier \"applies to name\" (P5168) can be used to indicate which one"
    ],
    "P140": [
        "religion",
        "religion of a person, organization or religious building, or associated with this subject"
    ],
    "P144": [
        "based on",
        "the work(s) used as the basis for subject item"
    ],
    "P150": [
        "contains administrative territorial entity",
        "(list of) direct subdivisions of an administrative territorial entity"
    ],
    "P155": [
        "follows",
        "immediately prior item in a series of which the subject is a part [if the subject has replaced the preceding item, e.g. political offices, use \"replaces\" (P1365)]"
    ],
    "P159": [
        "headquarters location",
        "specific location where an organization's headquarters is or has been situated. Inverse property of \"occupant\" (P466)."
    ],
    "P161": [
        "cast member",
        "actor in the subject production [use \"character role\" (P453) and/or \"name of the character role\" (P4633) as qualifiers] [use \"voice actor\" (P725) for voice-only role]"
    ],
    "P162": [
        "producer",
        "person(s) who produced the film, musical work, theatrical production, etc. (for film, this does not include executive producers, associate producers, etc.) [for production company, use P272, video games - use P178]"
    ],
    "P166": [
        "award received",
        "award or recognition received by a person, organisation or creative work"
    ],
    "P170": [
        "creator",
        "maker of this creative work or other object (where no more specific property exists). Paintings with unknown painters, use \"anonymous\" (Q4233718) as value."
    ],
    "P175": [
        "performer",
        "actor, musician, band or other performer associated with this role or musical work"
    ],
    "P176": [
        "manufacturer",
        "manufacturer or producer of this product"
    ],
    "P178": [
        "developer",
        "organisation or person that developed the item"
    ],
    "P179": [
        "part of the series",
        "series which contains the subject"
    ],
    "P186": [
        "material used",
        "material the subject is made of or derived from"
    ],
    "P190": [
        "twinned administrative body",
        "twin towns, sister cities, twinned municipalities and other localities that have a partnership or cooperative agreement, either legally or informally acknowledged by their governments"
    ],
    "P206": [
        "located in or next to body of water",
        "sea, lake or river"
    ],
    "P241": [
        "military branch",
        "branch to which this military unit, award, office, or person belongs, e.g. Royal Navy"
    ],
    "P264": [
        "record label",
        "brand and trademark associated with the marketing of subject music recordings and music videos"
    ],
    "P272": [
        "production company",
        "company that produced this film, audio or performing arts work"
    ],
    "P276": [
        "location",
        "location of the item, physical object or event is within. In case of an administrative entity use P131. In case of a distinct terrain feature use P706."
    ],
    "P279": [
        "subclass of",
        "all instances of these items are instances of those items; this item is a class (subset) of that item. Not to be confused with P31 (instance of)"
    ],
    "P355": [
        "subsidiary",
        "subsidiary of a company or organization, opposite of parent organization (P749)"
    ],
    "P360": [
        "is a list of",
        "common element between all listed items"
    ],
    "P361": [
        "part of",
        "object of which the subject is a part (if this subject is already part of object A which is a part of object B, then please only make the subject part of object A). Inverse property of \"has part\" (P527, see also \"has parts of the class\" (P2670))."
    ],
    "P364": [
        "original language of film or TV show",
        "language in which a film or a performance work was originally created. Deprecated for written works; use P407 (\"language of work or name\") instead."
    ],
    "P366": [
        "use",
        "main use of the subject (includes current and former usage)"
    ],
    "P376": [
        "located on astronomical location",
        "astronomical body on which features or places are situated"
    ],
    "P397": [
        "parent astronomical body",
        "major astronomical body the item belongs to"
    ],
    "P400": [
        "platform",
        "platform for which a work was developed or released, or the specific platform version of a software product"
    ],
    "P403": [
        "mouth of the watercourse",
        "the body of water to which the watercourse drains"
    ],
    "P412": [
        "voice type",
        "person's voice type. expected values: soprano, mezzo-soprano, contralto, countertenor, tenor, baritone, bass (and derivatives)"
    ],
    "P413": [
        "position played on team / speciality",
        "position or specialism of a player on a team, e.g. Small Forward"
    ],
    "P425": [
        "field of this occupation",
        "activity corresponding to this occupation (use only for occupations - for people use Property:P101, for profession use P425, for companies use P452)"
    ],
    "P449": [
        "original broadcaster",
        "network(s) or service(s) that originally broadcasted a radio or television program"
    ],
    "P452": [
        "industry",
        "industry of company or organization"
    ],
    "P460": [
        "said to be the same as",
        "this item is said to be the same as that item, but the statement is disputed"
    ],
    "P461": [
        "opposite of",
        "item that is the opposite of this item"
    ],
    "P463": [
        "member of",
        "organization, musical group, or club to which the subject belongs. Do not use for membership in ethnic or social groups, nor for holding a position such as a member of parliament (use P39 for that)."
    ],
    "P466": [
        "occupant",
        "a person or organization occupying property"
    ],
    "P495": [
        "country of origin",
        "country of origin of this item (creative work, food, phrase, product, etc.)"
    ],
    "P530": [
        "diplomatic relation",
        "diplomatic relations of the country"
    ],
    "P551": [
        "residence",
        "the place where the person is or has been, resident"
    ],
    "P569": [
        "date of birth",
        "date on which the subject was born"
    ],
    "P570": [
        "date of death",
        "date on which the subject died"
    ],
    "P571": [
        "inception",
        "date or point in time when the subject came into existence as defined"
    ],
    "P577": [
        "publication date",
        "date or point in time when a work was first published or released"
    ],
    "P607": [
        "conflict",
        "battles, wars or other military engagements in which the person or item participated"
    ],
    "P641": [
        "sport",
        "sport in which the subject participates or belongs to"
    ],
    "P647": [
        "drafted by",
        "which team the player was drafted by"
    ],
    "P674": [
        "characters",
        "characters which appear in this item (like plays, operas, operettas, books, comics, films, TV series, video games)"
    ],
    "P676": [
        "lyrics by",
        "author of song lyrics; also use P86 for music composer"
    ],
    "P706": [
        "located on terrain feature",
        "located on the specified landform. Should not be used when the value is only political/administrative (P131) or a mountain range (P4552)."
    ],
    "P734": [
        "family name",
        "part of full name of person"
    ],
    "P735": [
        "given name",
        "first name or another given name of this person; values used with the property shouldn't link disambiguations nor family names."
    ],
    "P737": [
        "influenced by",
        "this person, idea, etc. is informed by that other person, idea, etc., e.g. \"Heidegger was influenced by Aristotle\"."
    ],
    "P800": [
        "notable work",
        "notable scientific, artistic or literary work, or other work of significance among subject's works"
    ],
    "P802": [
        "student",
        "notable student(s) of an individual"
    ],
    "P840": [
        "narrative location",
        "the narrative of the work is set in this location"
    ],
    "P921": [
        "main subject",
        "primary topic of a work (see also P180: depicts)"
    ],
    "P937": [
        "work location",
        "location where persons were active"
    ],
    "P991": [
        "successful candidate",
        "person(s) elected after the election"
    ],
    "P1001": [
        "applies to jurisdiction",
        "the item (an institution, law, public office ...) or statement belongs to or has power over or applies to the value (a territorial jurisdiction: a country, state, municipality, ...)"
    ],
    "P1056": [
        "product or material produced",
        "material or product produced by a government agency, business, industry, facility, or process"
    ],
    "P1080": [
        "from narrative universe",
        "subject's fictional entity is in the object narrative. See also P1441 (present in work) and P1445 (fictional universe described in)"
    ],
    "P1269": [
        "facet of",
        "topic of which this item is an aspect, item that offers a broader perspective on the same topic"
    ],
    "P1303": [
        "instrument",
        "musical instrument that a person plays"
    ],
    "P1344": [
        "participant of",
        "event a person or an organization was/is a participant in, inverse of P710 or P1923"
    ],
    "P1346": [
        "winner",
        "winner of an event - do not use for awards (use P166/P2453 instead), nor for wars or battles"
    ],
    "P1365": [
        "replaces",
        "person or item replaced. Use P1398 (structure replaces) for structures. Use P155 (follows) if the previous item was not replaced or if predecessor and successor are identical"
    ],
    "P1408": [
        "licensed to broadcast to",
        "place that a radio/TV station is licensed/required to broadcast to"
    ],
    "P1412": [
        "languages spoken, written or signed",
        "language(s) that a person speaks, writes or signs, including the native language(s)"
    ],
    "P1435": [
        "heritage designation",
        "heritage designation of a cultural or natural site"
    ],
    "P1552": [
        "has quality",
        "the entity has an inherent or distinguishing non-material characteristic"
    ],
    "P1589": [
        "lowest point",
        "point with lowest elevation in the country, region, city or area"
    ],
    "P1889": [
        "different from",
        "item that is different from another item, with which it is often confused"
    ],
    "P2389": [
        "organization directed from the office or person",
        "organization which is directed by this office"
    ],
    "P2416": [
        "sports discipline competed in",
        "discipline an athlete competed in within a sport"
    ]
}